Repository: RisingStar-Web/SenseiPlankMaster
Catalog: SenseiPlankMaster/*.lproj/Localizable.strings
Languages: ru

source: Do you want to unlock full version?
ru: Разблокировать полную версию?

source: Buy
ru: Купить

source: Restore purchase
ru: Восстановить покупку

source: Cancel
ru: Отмена

source: for
ru: за

source: Purchases are disabled on your device!
ru: Покупки запрещены на Вашем устройстве

source: You've successfully unlocked the full version
ru: Вы купили полную версию приложения

source: Warning
ru: Внимание

source: Check your internet connection and try again
ru: Для продолжения требуется подключение к сети Интернет

source: Do you want to restart?
ru: Хотите начать заново?

source: Yes
ru: Да

source: You have already trained today! Come back tomorrow 💪🏻
ru: Вы уже тренировались сегодня, приходите завтра 💪🏻

source: Last workout:
ru: Прошлая тренировка:

source: Current day:
ru: День:

source: sec
ru: сек

source: Congrats! You are Plank Master!
ru: Поздравляем! Вы стали Мастером Планки!

source: Prepare to plank...
ru: Приготовьтесь делать планку...

source: Do plank!
ru: Делайте планку!

source: Workout anyway
ru: Всё равно тренироваться
